
adjective-one=\ud615\uc6a9\uc0ac (Automatic Translation) (Automatic Translation) (Automatic Translation)
adjective-required=\uc694\uad6c\ub418\ub294 \ud615\uc6a9\uc0ac. (Automatic Translation) (Automatic Translation) (Automatic Translation)
adjective-two=\ud615\uc6a9\uc0ac (Automatic Translation) (Automatic Translation) (Automatic Translation)
direct-object=\uba85\uc0ac (\ud604\uc2e4\uc801\uc778 \ubaa9\ud45c) (Automatic Translation) (Automatic Translation) (Automatic Translation)
failed-to-add=\uacc4\uc0b0\uc11c\ub97c \ucd94\uac00\ud558\uc9c0 \ubabb\ud558\ub294. (Automatic Translation) (Automatic Translation) (Automatic Translation)
failed-to-retrieve=\uacc4\uc0b0\uc11c\ub97c \ub9cc\ud68c\ud558\uc9c0 \ubabb\ud558\ub294. (Automatic Translation) (Automatic Translation) (Automatic Translation)
failed-to-update=\uacc4\uc0b0\uc11c\ub97c \uc0c8\ub86d\uac8c \ud558\uc9c0 \ubabb\ud558\ub294. (Automatic Translation) (Automatic Translation) (Automatic Translation)
noun-required=\uc694\uad6c\ub418\ub294 \uba85\uc0ac. (Automatic Translation) (Automatic Translation) (Automatic Translation)
obj-preposition=\uba85\uc0ac (\uc804\uce58\uc0ac\uc758 \ubaa9\ud45c) (Automatic Translation) (Automatic Translation) (Automatic Translation)
please-enter-number=\uc815\uc218\uc5d0 \ub4e4\uc5b4\uac00\uc2ed\uc2dc\uc624. (Automatic Translation) (Automatic Translation) (Automatic Translation)
statement-added=\uc131\uacf5\uc801\uc73c\ub85c \ucd94\uac00\ub418\ub294 \uacc4\uc0b0\uc11c. (Automatic Translation) (Automatic Translation) (Automatic Translation)
there-are-no-statements=\uc544\ubb34 \uacc4\uc0b0\uc11c\ub3c4 \uc5c6\ub2e4. (Automatic Translation) (Automatic Translation) (Automatic Translation)

add-insult=\ubaa8\uc695\uc744 \ucd94\uac00\ud558\uc2ed\uc2dc\uc624 (Automatic Translation) (Automatic Translation) (Automatic Translation)
error-deleting=\uacc4\uc0b0\uc11c\ub97c \uc0ad\uc81c\ud558\ub294 \uacfc\uc2e4. (Automatic Translation) (Automatic Translation) (Automatic Translation)
insult-deleted=\uc131\uacf5\uc801\uc73c\ub85c \uc0ad\uc81c\ub418\ub294 \ubaa8\uc695. (Automatic Translation) (Automatic Translation) (Automatic Translation)
number-generate=\uc0dd\uc131\ud560 \uac83\uc774\ub2e4 \ubaa8\uc695\uc758 \uc218: (Automatic Translation) (Automatic Translation) (Automatic Translation)
