
adjective-one=\u03b5\u03c0\u03af\u03b8\u03b5\u03c4\u03bf (Automatic Translation) (Automatic Translation) (Automatic Translation)
adjective-required=\u0395\u03c0\u03af\u03b8\u03b5\u03c4\u03bf \u03c0\u03bf\u03c5 \u03b1\u03c0\u03b1\u03b9\u03c4\u03b5\u03af\u03c4\u03b1\u03b9. (Automatic Translation) (Automatic Translation) (Automatic Translation)
adjective-two=\u03b5\u03c0\u03af\u03b8\u03b5\u03c4\u03bf (Automatic Translation) (Automatic Translation) (Automatic Translation)
direct-object=\u03bf\u03c5\u03c3\u03b9\u03b1\u03c3\u03c4\u03b9\u03ba\u03cc (\u03ac\u03bc\u03b5\u03c3\u03bf \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf) (Automatic Translation) (Automatic Translation) (Automatic Translation)
failed-to-add=\u0391\u03c0\u03ad\u03c4\u03c5\u03c7\u03b5 \u03bd\u03b1 \u03c0\u03c1\u03bf\u03c3\u03b8\u03ad\u03c3\u03b5\u03b9 \u03c4\u03b7 \u03b4\u03ae\u03bb\u03c9\u03c3\u03b7. (Automatic Translation) (Automatic Translation) (Automatic Translation)
failed-to-retrieve=\u0391\u03c0\u03ad\u03c4\u03c5\u03c7\u03b5 \u03bd\u03b1 \u03b1\u03bd\u03b1\u03ba\u03c4\u03ae\u03c3\u03b5\u03b9 \u03c4\u03b7 \u03b4\u03ae\u03bb\u03c9\u03c3\u03b7. (Automatic Translation) (Automatic Translation) (Automatic Translation)
failed-to-update=\u0391\u03c0\u03ad\u03c4\u03c5\u03c7\u03b5 \u03bd\u03b1 \u03b5\u03bd\u03b7\u03bc\u03b5\u03c1\u03ce\u03c3\u03b5\u03b9 \u03c4\u03b7 \u03b4\u03ae\u03bb\u03c9\u03c3\u03b7. (Automatic Translation) (Automatic Translation) (Automatic Translation)
noun-required=\u039f\u03c5\u03c3\u03b9\u03b1\u03c3\u03c4\u03b9\u03ba\u03cc \u03c0\u03bf\u03c5 \u03b1\u03c0\u03b1\u03b9\u03c4\u03b5\u03af\u03c4\u03b1\u03b9. (Automatic Translation) (Automatic Translation) (Automatic Translation)
obj-preposition=\u03bf\u03c5\u03c3\u03b9\u03b1\u03c3\u03c4\u03b9\u03ba\u03cc (\u03c4\u03bf \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf \u03c4\u03bf\u03c0\u03bf\u03b8\u03b5\u03c4\u03b5\u03af \u03c0\u03c1\u03bf\u03b7\u03b3\u03bf\u03cd\u03bc\u03b5\u03bd\u03b1) (Automatic Translation) (Automatic Translation) (Automatic Translation)
please-enter-number=\u03a0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03ce \u03b5\u03b9\u03c3\u03ac\u03b3\u03b5\u03c4\u03b5 \u03b1\u03ba\u03ad\u03c1\u03b1\u03b9\u03bf \u03ad\u03bd\u03b1\u03bd \u03b1\u03c1\u03b9\u03b8\u03bc\u03cc. (Automatic Translation) (Automatic Translation) (Automatic Translation)
statement-added=\u0394\u03ae\u03bb\u03c9\u03c3\u03b7 \u03c0\u03c1\u03bf\u03c3\u03c4\u03b9\u03b8\u03ad\u03bc\u03b5\u03bd\u03b7 \u03b5\u03c0\u03b9\u03c4\u03c5\u03c7\u03ce\u03c2. (Automatic Translation) (Automatic Translation) (Automatic Translation)
there-are-no-statements=\u0394\u03b5\u03bd \u03c5\u03c0\u03ac\u03c1\u03c7\u03b5\u03b9 \u03ba\u03b1\u03bc\u03af\u03b1 \u03b4\u03ae\u03bb\u03c9\u03c3\u03b7. (Automatic Translation) (Automatic Translation) (Automatic Translation)

add-insult=\u03a0\u03c1\u03bf\u03c3\u03b8\u03ad\u03c3\u03c4\u03b5 \u03c4\u03b7\u03bd \u03c0\u03c1\u03bf\u03c3\u03b2\u03bf\u03bb\u03ae (Automatic Translation) (Automatic Translation) (Automatic Translation)
error-deleting=\u039b\u03ac\u03b8\u03bf\u03c2 \u03c0\u03bf\u03c5 \u03b4\u03b9\u03b1\u03b3\u03c1\u03ac\u03c6\u03b5\u03b9 \u03c4\u03b7 \u03b4\u03ae\u03bb\u03c9\u03c3\u03b7. (Automatic Translation) (Automatic Translation) (Automatic Translation)
insult-deleted=\u03a0\u03c1\u03bf\u03c3\u03b2\u03bf\u03bb\u03ae \u03c0\u03bf\u03c5 \u03b4\u03b9\u03b1\u03b3\u03c1\u03ac\u03c6\u03b5\u03c4\u03b1\u03b9 \u03b5\u03c0\u03b9\u03c4\u03c5\u03c7\u03ce\u03c2. (Automatic Translation) (Automatic Translation) (Automatic Translation)
number-generate=\u0391\u03c1\u03b9\u03b8\u03bc\u03cc\u03c2 \u03c0\u03c1\u03bf\u03c3\u03b2\u03bf\u03bb\u03ce\u03bd \u03c0\u03bf\u03c5 \u03c0\u03b1\u03c1\u03ac\u03b3\u03bf\u03c5\u03bd: (Automatic Translation) (Automatic Translation) (Automatic Translation)
